{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "Alcune cache di iKeyEx generano immagini per migliorare le performance. Se cambi tema puoi pulirle per adattarle a questo.";
"Clear image cache" = "Pulisci cache immagine";
"International Keyboards" = "Tastiere internazionali";
"Troubleshooting" = "Risoluzione problemi";
"Fix permissions" = "Ripara permessi";
}
